<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Untitled Document</title>
<style type="text/css">
h1 {
     margin-left: 20px;
}
p {
     margin-left: 20px;
}
img {
     margin-left: 20px;
}
<!--
.style1 {
	font-family: Arial, Helvetica, sans-serif;
	font-size: 16px;
}
.style2 {font-family: Arial, Helvetica, sans-serif; font-size: 18px; }
body {
	background-color: #F8E0F1;
}
-->
</style>
</head>

<body>
<h1 class="style2">HIPOTEZE IN NJIHOVO OVREDNOTENJE</h1>
<p class="style1">Hipoteza 1: Ve&#269;ina mladostnikov meni, da je feminizem v Sloveniji nepotreben, saj so &#382;enske &#382;e dosegle enakopravnost.</p>
<p class="style1">
 Kar 72% anketirancev meni, da so nadaljnja feministi&#269;na prizadevanja za doseganje enakopravnosti potrebna, 19% pa je mnenja, da je feminizem nepotreben.  Hipoteza je ovr&#382;ena.</p>

<p class="style1">Hipoteza 2: Feministi&#269;na gibanja so najmo&#269;nej&scaron;a v razvitih dr&#382;avah.</p>
<p class="style1">
S pomo&#269;jo virov smo ugotovile, da so feministi&#269;na gibanja mo&#269;nej&scaron;a v razvitih dr&#382;avah, saj je tam vi&scaron;ja stopnja izobra&#382;enosti in morale. Hipotezo smo potrdile.</p>
<p class="style1">Hipoteza 3: Feminizem podpira ve&#269; &#382;ensk kot mo&scaron;kih.</p>
<p class="style1">
Feminizem podpira 95% anketiranih &#382;ensk in 80% anketiranih mo&scaron;kih. Hipotezo smo potrdile.</p>
<p class="style1">Hipoteza 4: Religija ohranja &#382;enske v njihovih tradicionalnih vlogah.</p>
<p class="style1">
V o&#269;eh religije je &#382;enska od nekdaj namenjena temu, da skrbi za dru&#382;ino. S preu&#269;evanjem virov smo ugotovile, da kjer je prisotnost religij mo&#269;nej&scaron;a, so reforme s strani feminizma manj&scaron;e. Zaradi tega so &#382;enske &scaron;e vedno podrejene mo&scaron;kim in ostajajo v svojih tradicionalnih vlogah. Hipotezo smo potrdile.</p>
<p class="style1">Hipoteza 5: Ve&#269;ino gospodinjskih del &scaron;e vedno opravljajo &#382;enske.</p>
<p class="style1">
S pomo&#269;jo ankete smo ugotovile, da gospodinjska dela, kot so likanje, &#269;i&scaron;&#269;enje kopalnice ipd. v ve&#269;ini primerov opravljajo &#382;enske. To je dobro razvidno tudi iz grafov. Hipotezo smo potrdile.</p>
<p class="style1">Hipoteza 6: V moderni dru&#382;bi se &#382;enske ukvarjajo z dru&#382;ino in so zaposlene.</p>
<p class="style1">
Raziskave ka&#382;ejo, da je koli&#269;ina &#269;asa, namenjenega gospodinjskemu in dru&#382;inskemu delu,  primerljiva s &#269;asom, ki ga &#382;enske pre&#382;ivijo v slu&#382;bi za pla&#269;ilo . Kljub temu, da se dru&#382;insko delo za&#269;enja deliti med mo&scaron;kega in &#382;ensko, &scaron;e vedno prevladujejo spolno neenaka dru&#382;bena pri&#269;akovanja. Hipotezo smo potrdile.</p>

<img src="../slike/12782523_1048420228551681_878080019_n.jpg" width="480" height="300"> 

</body>
</html>