<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Untitled Document</title>
<style type="text/css">
h1 {
     margin-left: 20px;
}
p {
     margin-left: 20px;
}
img {
     margin-left: 20px;
}
<!--
.style1 {
	font-family: Arial, Helvetica, sans-serif;
	font-size: 16px;
}
.style2 {font-family: Arial, Helvetica, sans-serif; font-size: 18px; }
body {
	background-color: #F8E0F1;
}
-->
</style>
</head>

<body>
<h1 class="style2">UGOTOVITVE</h1>
<p class="style1">Glede na analizo literature in  glede na ugotovitve na&scaron;e raziskave v empiri&#269;nem delu so na&scaron;e ugotovitve  naslednje: <br />
Feminizem je socialno gibanje,  osredoto&#269;eno na doseganje enakopravnosti med spoloma. Za enakopravnost se  borijo &#382;enske, zato je feminizem kot pozitivna stvar bolj podprt s strani  &#382;ensk. Feministi&#269;na gibanja so najmo&#269;nej&scaron;a v razvitih dr&#382;avah, v manj razvitih  dr&#382;avah pa &#382;enske pogosto ne &#382;elijo sprememb, ker imajo ponotranjeno dejstvo,  da so podrejene mo&scaron;kim.<br />
Feminizem, ki se v dana&scaron;njih  &#269;asih pojavlja tudi med mladostnicami, je&nbsp;  neke vrste subkultura, s katero si mladostnice izoblikujejo nekak&scaron;no  individualno identiteto. Popularna je postala predvsem zaradi socialnih omre&#382;ji  in zvezdnic (kot na primer Miley Cyrus), ki se imajo za feministke, mladi pa  jih potem posnemajo. <br />
Za slab polo&#382;aj &#382;ensk v dru&#382;bi  mnogi krivijo vero, saj naj bi &#382;ensko obravnavala kot manjvredno. Pogledi na to  trditev so razli&#269;ni, vendar je dejstvo, da v skoraj nobeni svetovni religiji  &#382;enske nimajo enakih pravic kot mo&scaron;ki. S stali&scaron;&#269;a feminizma je tu dose&#382;enih  najmanj reform. Predvsem v manj razvitih dr&#382;avah religija ohranja &#382;enske v  njihovih tradicionalnih vlogah. </p>

<img src="../slike/12784725_925351837585123_1130560122_n.jpg" height="500"> 

</body>
</html>
